[
  {
    "src":"assets/images/joel/1.JPG",
    "title":"Hydrant",
    "description":"Eines der ersten Bilder, die ich gemacht habe. Das Objekt ist mittig und nicht gerade abgebildet. Die Linie des Bordsteins nach oben rechts reicht nicht um den Fall nach links zu stoppen. Zu dem ist das Objekt einfach nicht interessant."
  },
  {
    "src":"assets/images/joel/2.JPG",
    "title":"Nasser Türgriff",
    "description":"Der Türgriff ist mittig abgebildet. Durch die Nässe glänzt er und in der Reflektion sieht man Teile des Fotographen."
  },
  {
    "src":"assets/images/joel/3.JPG",
    "title":"Rostige Kette",
    "description":"Diese rostige Kette ist Unterbelichtet, liegt aber in der rechten Hälfte des Bildes und harmoniert mit der weit entfernten und unscharfen Skulptur im Hintergrund."
  },
  {
    "src":"assets/images/joel/4.JPG",
    "title":"Rostige Schraube",
    "description":"Das Objekt steht im goldenen Schnitt und der Hintergrund ist verschwommen."
  },
  {
    "src":"assets/images/joel/5.JPG",
    "title":"Sprinkler",
    "description":"Der Sprinkler ist zwar im Vordergrund aber das rote Kabel in der anderen Hälfte des Bildes nimmt zu viel Aufmerksamkeit vom Betrachter."
  },
  {
    "src":"assets/images/joel/6.JPG",
    "title":"Poller",
    "description":"Der Poller steht im Vordergrund während ein viel grösserer Poller im verschwommenen Hintergrund steht und das Bild ausgleicht."
  },
  {
    "src":"assets/images/joel/7.JPG",
    "title":"Schaukelkette",
    "description":"Das Bild kippt nach links, da das Objekt fast mittig steht während der Hintergrund stark linklastig ist."
  },
  {
    "src":"assets/images/joel/8.JPG",
    "title":"Kette",
    "description":"Diese Kette ist im rechten Drittel des Bildes und wird durch den verschwommenen Baum im Hintergrund ausgeglichen."
  },
  {
    "src":"assets/images/joel/9.JPG",
    "title":"Rostiges Rohr",
    "description":"Das Objekt steht im goldenen Schnitt und wird durch den Zaun rechts ausgeglichen. Die Farben sind etwas matt."
  }
]
